<?php
session_start();
include("common/func.php");
bd_connect();
?>
<?
include("common/top.php");
?>
<h3>Мы рады, что вы с нами!</h3>
<?
include("common/table.php");
?>
<span class="style5">
<p align=justify><span class="style5"> 
&nbsp;&nbsp;&nbsp;Добро пожаловать на официальный сайт магазина "Чай-Кофе"! <br>
&nbsp;&nbsp;&nbsp;Выбирайте в нашем интернет-магазине как элитные, так и недорогие сорта кофе и чая по привлекательной цене. 
Специально для вас мы подобрали только высококачественные напитки, которые порадуют своим вкусом настоящих ценителей чая и кофе.  
</p>
<p align=justify>&nbsp;&nbsp;&nbsp;В магазине имеется постоянный штат высококвалифицированных сотрудников.
 Клиент, покупая товар, может получить квалифицированную помощь при выборе напитков.
В магазине «Чай-Кофе» имеется своя наработанная база поставщиков.
</p>
<p align=justify> &nbsp;&nbsp;&nbsp;Компания «Чай-Кофе» готова предложить своим Заказчикам комплекс высококачественных услуг в сочетании 
с богатым опытом своих специалистов и полным спектром возможностей в своем деле.
</p>
<p align=justify>&nbsp;&nbsp;&nbsp;У нас действует дисконтная система: при покупке на сумму от 5 000 рублей клиенту 
выдается дисконтная карта, действующая при последующих покупках — «Красная карта» (скидка до 5%), 
а при покупке на сумму от 10 000 руб — «Черная карта» (скидка до 10%) (внимание: скидки не распространяются 
на товары с красными ценниками). Совершая покупку в наших магазинах, вы можете оплатить покупку следующими 
способами: наличный расчет, оплата при помощи международных банковских карт Visa, Visa Electron, MasterCard, 
Cirrus/Maestro, American Express, а также безналичная форма расчетов с организациями (в том числе и с бюджетными).
 Кроме того, у нас действуют кредитные программы «Альфа-Банка», банка «Русский Стандарт» и "ОТП-банка".</p>

<?php include("common/bottom.php");?>
